/* No comment provided by engineer. */
"Could not move to Applications folder" = "Could not move to Applications folder";

/* No comment provided by engineer. */
"Do Not Move" = "Skip";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Applications are best opened from a macOS standard location such as the 'Applications' folder, not from an external volume, disk image, or some other location.\n\nDo you want to install the application in the 'Applications' folder?";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Install";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Move to Applications folder in your Home folder?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Move to Applications folder?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Note that this will require an administrator password.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "This will keep your Downloads folder uncluttered.";

